{
  "tags": [
    {
      "id": 1,
      "description": "Gratuito"
    },
    {
      "id": 2,
      "description": "Audiovisual"
    },
    {
      "id": 3,
      "description": "São João"
    },
    {
      "id": 4,
      "description": "Literatura"
    },
    {
      "id": 5,
      "description": "Exposições"
    },
    {
      "id": 6,
      "description": "Cinema"
    },
    {
      "id": 7,
      "description": "Games"
    },
    {
      "id": 8,
      "description": "Geek"
    },
    {
      "id": 9,
      "description": "Pride"
    },
    {
      "id": 10,
      "description": "Cursos"
    },
    {
      "id": 11,
      "description": "Palestras"
    },
    {
      "id": 12,
      "description": "Congressos"
    },
    {
      "id": 13,
      "description": "Teatro"
    },
    {
      "id": 14,
      "description": "Esportes"
    },
    {
      "id": 15,
      "description": "Gastronomia"
    },
    {
      "id": 16,
      "description": "Bares"
    },
    {
      "id": 17,
      "description": "Shows"
    },
    {
      "id": 18,
      "description": "Carnaval"
    },
    {
      "id": 19,
      "description": "Raves"
    },
    {
      "id": 20,
      "description": "Automobilismo"
    },
    {
      "id": 21,
      "description": "Festivais"
    },
    {
      "id": 22,
      "description": "Festas"
    },
    {
      "id": 23,
      "description": "Festivais"
    },
    {
      "id": 24,
      "description": "Espiritualidade"
    },
    {
      "id": 25,
      "description": "Praças e parques"
    },
    {
      "id": 26,
      "description": "Religião"
    },
    {
      "id": 27,
      "description": "Oficinas"
    },
    {
      "id": 28,
      "description": "Artes cênicas"
    },
    {
      "id": 29,
      "description": "Cultura indígena"
    },
    {
      "id": 30,
      "description": "Artes visuais"
    },
    {
      "id": 31,
      "description": "Forró"
    },
    {
      "id": 32,
      "description": "Voluntariado"
    }
  ],
  "users": [
    {
      "email": "wenderson.teste@gmail.com",
      "password": "$2a$10$SD6vT8pi1IW3uusQAiuMt.XgNA2dd0gNArm6BbuoL5Vb8J3kkB13i",
      "name": "wenderson",
      "lastName": "junior",
      "id": 7
    }
  ],
  "events": [
    {
      "id": "1",
      "name": "Festival Sarará 2022",
      "banner": "https://images.sympla.com.br/6297c960bd6e6-lg.png",
      "date": "2022-08-27T12:00:00",
      "schedule": "12:00",
      "address": "Esplanada do Mineirão",
      "completeAddress": "Av. Antônio Abrahão Caram, 1001, Setor Norte, Pampulha Belo Horizonte, MG",
      "tag": 23,
      "ifFree": false,
      "description": "\nCLASSIFICAÇÃO:\n\nPista e Pista Premium: 16 anos\r\nÁrea Open Bar: 18 anos\r\n\n¹Inteira: Ingresso que dá acesso apenas ao local determinado no ingresso, sem nenhum tipo de desconto.\r\n\n²Solidário: Desconto estipulado no valor do ingresso mediante a entrega de 1 livro ou 1kg de alimento na portaria do festival.\r\n\n³Meia Entrada: 50% de desconto no valor do ingresso mediante a apresentação de comprovação. Tem direito à meia-entrada estudantes de ensino público e particular; pessoas com idade igual ou superior a 60 anos; e professores da rede de ensino público.\r\n\n- Bebidas disponíveis na Área Open Bar: cerveja Devassa, água mineral, gin, vodka, água tônica, sucos e refrigerantes. \r\n\nINFORMAÇÕES IMPORTANTES SOBRE OS INGRESSOS SYMPLA:\r\n\n- Os ingressos comprados até o dia 22 de março de 2021 (antes de fazermos o adiamento desta edição) continuam válidos para a edição de 2022 e não será preciso fazer troca ou cancelamento de ingressos. \r\n\n- Caso você não possa participar do festival em 27 de agosto de 2022 e queira pedir o cancelamento do seu ingresso, a solicitação de reembolso deve ser feita até o dia 22 de maio de 2022 pelo link https://ajuda.sympla.com.br/hc/pt-br/requests/new?ticket_form_id=4412545402388 . Os valores dos ingressos poderão ser reembolsados em até 12 meses após o decreto de fim da calamidade pública, de acordo com a  Medida Provisória 948/2020, publicada pelo Governo Federal, como resposta aos impactos da pandemia do novo Coronavírus.\r\n\n- O acesso ao evento para menores de 16 anos é permitido para os setores de Pista e Pista Premium, desde que acompanhad@s de pai, mãe ou responsável legal com a documentação própria. Não é permitido o acesso à área Área Open Bar para menores de 18 anos, mesmo que estes estejam com seus responsáveis legais.\r\n\n- O ingresso LOTE PROMOCIONAL é para quem confia que a edição de 2022 do Sarará será imperdível. Após 7 dias de compra, o ingresso NÃO será reembolsado em nenhuma hipótese.\r\n\n- O ingresso é pessoal (nominal). É indispensável a apresentação de um documento de identificação original e oficial com foto, juntamente com o ingresso impresso o aplicativo da Sympla, para validação da titularidade.\r\n\n- Trocas de titularidade poderão ser realizadas pela pessoa titular da compra; basta instalar o app da Sla! Se você ainda não instalou, clique em uma das opções a seguir: symp.la/android | symp.la/ios. Após fazer o login, vá até a aba 'Ingressos', clique sobre o ingresso que deseja alterar e no menu 'Opções', selecione 'Editar participantes'. Siga os procedimentos indicados na tela e confira os dados preenchidos antes de confirmar a alteração! A troca pode ser realizada apenas uma vez por ingresso e a permissão para alterar estará disponível até 24 horas antes do início do evento. Se desejar obter mais informações sobre o procedimento, acesse este link: bit.ly/TrocaSelfService.\r\n\n- Em caso de arrependimento da compra, o reembolso do valor do ingresso somente será efetuado caso a solicitação seja feita no prazo de até 7 (sete) dias a contar da data da compra, e desde que realizado o pedido de devolução com, no máximo, 48 (quarenta e oito) horas de antecedência do horário de início do evento. Essa solicitação deve ser feita pelo titular da compra através do link: https://ajuda.sympla.com.br/hc/pt-br/requests/new?ticket_form_id=4412545402388.\r\n\n- Caso não tenha recebido o ingresso (ou inscrição) em seu e-mail, você pode acessá-lo a qualquer momento pelo aplicativo da Sympla, disponível na App Store ou Play Store (www.sympla.com.br/app), no site da Sympla (menu “Meus pedidos”), entrando em contato pelo e-mail participante@sympla.com.br ou acesse este link: bit.ly/CadeMeuIngresso.\r\n\n- Outras informações podem ser encontradas na Central de Ajuda: bit.ly/AjudaSympla.\r\n\n- A Sympla não se responsabiliza por ingressos adquiridos em pontos de venda não oficiais.\r\n\n- Ao comprar este ingresso, você autoriza o uso de sua imagem e voz em todo e qualquer material de foto, vídeo e documentos de organizadores e patrocinadores.\r\n\n",
      "clicked": 1015,
      "ticketPrice": 110.00,
      "tickets": [
        {
          "platform": "Sympla",
          "url": "https://www.sympla.com.br/evento/festival-sarara-2022/645595"
        }
      ]
    },
    {
      "id": "628c343babb6c26b9be5378f",
      "name": "Jennings Perkins",
      "banner": "https://picsum.photos/200",
      "date": "2022-12-08T08:30:42",
      "schedule": "13:00",
      "address": "Atkins Avenue, Leola",
      "completeAddress": "850 Foster Avenue, Dunbar, Massachusetts, 6594",
      "tag": 7,
      "ifFree": true,
      "description": "Ipsum esse excepteur consectetur Lorem magna laborum. Quis voluptate esse aliquip velit incididunt labore dolor. Dolore voluptate excepteur deserunt fugiat eu non. Do aliquip culpa dolore aute veniam eu irure adipisicing eu magna aliqua. Mollit ipsum reprehenderit laborum ea quis voluptate. Sint velit nostrud exercitation officia esse fugiat ex incididunt magna.\r\nIn anim laboris fugiat et non ea consectetur. Sunt amet nostrud do proident. Proident ut consequat non est.\r\nEiusmod ex mollit exercitation fugiat. Non nulla pariatur minim occaecat ullamco voluptate eiusmod enim aliquip fugiat nisi. Labore nostrud culpa labore do dolor et reprehenderit nisi officia laboris aliqua laborum deserunt fugiat. Deserunt reprehenderit in veniam culpa pariatur aliqua cillum non in culpa cupidatat proident nisi. Laborum esse incididunt nulla fugiat sunt culpa quis sint ad elit nisi ex velit. Proident dolor nulla aliquip do nisi elit sunt qui magna laborum culpa non qui adipisicing.\r\n",
      "clicked": 735,
      "ticketPrice": 22.90,
      "tickets": [
        {
          "platform": "Sympla",
          "url": "https://www.sympla.com.br/"
        }
      ]
    },
    {
      "id": "628c343bc17cb9d0b51a2a4f",
      "name": "Deleon Clay",
      "banner": "https://picsum.photos/200",
      "date": "2022-08-11T08:18:45",
      "schedule": "13:00",
      "address": "Story Court, Eagleville",
      "completeAddress": "985 Nassau Avenue, Edneyville, Marshall Islands, 3525",
      "tag": 8,
      "ifFree": true,
      "description": "Incididunt et ad elit enim est elit incididunt consequat in. Velit aliquip est ea sint qui commodo in enim magna cupidatat. Consectetur duis ex ex esse. Est minim adipisicing esse voluptate magna esse ad aute labore. Exercitation culpa incididunt mollit enim ad et aute amet.\r\nExercitation Lorem aliquip id cillum proident id. Excepteur qui sint tempor sit sit deserunt aute do voluptate. Mollit est eu veniam officia ipsum eiusmod irure magna dolore duis magna cillum.\r\nReprehenderit deserunt excepteur aliquip ad anim pariatur nisi ipsum. Sit reprehenderit do commodo mollit nulla elit Lorem occaecat ipsum in id nisi excepteur nostrud. Et in magna pariatur nostrud quis anim aliquip laboris id id sunt veniam minim. Magna laborum incididunt ad et ad est elit irure aute minim ipsum. Nisi amet in ipsum voluptate ea exercitation deserunt amet qui ad sint aliquip minim irure.\r\n",
      "clicked": 707,
      "ticketPrice": 22.90,
      "tickets": [
        {
          "platform": "Sympla",
          "url": "https://www.sympla.com.br/"
        }
      ]
    },
    {
      "id": "628c343bbd6dfe2525adb018",
      "name": "Combs Berry",
      "banner": "https://picsum.photos/200",
      "date": "2022-08-29T12:20:56",
      "schedule": "13:00",
      "address": "Banner Avenue, Calpine",
      "completeAddress": "654 Ferris Street, Strong, New York, 9840",
      "tag": 5,
      "ifFree": false,
      "description": "Est cupidatat ut incididunt deserunt in nisi. Et proident laboris deserunt cupidatat minim minim amet. Excepteur amet nisi culpa est voluptate commodo laboris pariatur nulla id elit.\r\nDolor enim sunt exercitation tempor sit. Et irure et occaecat ut id anim Lorem commodo adipisicing non. Proident laborum elit aute excepteur.\r\nDo eiusmod labore quis culpa excepteur. Cillum mollit minim adipisicing qui ex sit laboris eiusmod aliqua. Ad eu deserunt esse in deserunt elit. Excepteur do et commodo tempor culpa dolore et incididunt consectetur ad amet amet dolore in. Tempor ea velit amet mollit mollit incididunt nostrud est deserunt reprehenderit cillum.\r\n",
      "clicked": 478,
      "ticketPrice": 22.90,
      "tickets": [
        {
          "platform": "Sympla",
          "url": "https://www.sympla.com.br/"
        }
      ]
    },
    {
      "id": "628c343b26c4ffd05e44b2d6",
      "name": "Doyle Allison",
      "banner": "https://picsum.photos/200",
      "date": "2022-06-28T10:47:17",
      "schedule": "13:00",
      "address": "Brightwater Avenue, Breinigsville",
      "completeAddress": "315 Lincoln Place, Trucksville, Wyoming, 8808",
      "tag": 8,
      "ifFree": true,
      "description": "Eiusmod aliquip nulla dolor in ullamco. In reprehenderit eiusmod adipisicing ullamco nulla. Labore laboris magna aliqua deserunt. In ex laborum ullamco nisi culpa laboris. Mollit nostrud nulla fugiat deserunt proident eu nisi veniam commodo aute non. Sint mollit ea amet aliquip adipisicing esse esse proident ad. Eu laborum consectetur sunt labore cupidatat amet culpa adipisicing voluptate cupidatat ut cillum irure minim.\r\nAmet pariatur consectetur do consectetur quis occaecat id sunt nostrud ad exercitation eu aliqua. Lorem laborum eu labore esse aute qui est. Consectetur et adipisicing id sunt minim eiusmod aute cupidatat esse deserunt et officia consequat occaecat. Consequat occaecat deserunt occaecat anim sunt culpa magna pariatur. Duis ut nostrud non ex eiusmod elit pariatur ullamco veniam nisi sint nisi.\r\nDolor esse id do tempor duis aute do sunt irure est laborum velit commodo et. In cillum laboris pariatur non duis. Do sit nulla labore in deserunt. Cupidatat adipisicing aliqua exercitation ut id velit esse culpa proident adipisicing commodo fugiat magna amet. Nostrud officia deserunt veniam nulla excepteur commodo do sit.\r\n",
      "clicked": 161,
      "ticketPrice": 22.90,
      "tickets": [
        {
          "platform": "Sympla",
          "url": "https://www.sympla.com.br/"
        }
      ]
    },
    {
      "id": "628c343b01a1e798bbe22121",
      "name": "Tyson Gilmore",
      "banner": "https://picsum.photos/200",
      "date": "2022-07-12T03:58:02",
      "schedule": "13:00",
      "address": "Brighton Avenue, Veyo",
      "completeAddress": "817 Bushwick Court, Henrietta, Hawaii, 4474",
      "tag": 4,
      "ifFree": false,
      "description": "Ea excepteur incididunt ea irure nulla aliquip ad cillum voluptate. Sunt culpa reprehenderit do ipsum aute sint ad pariatur aute fugiat voluptate. Ex in id consectetur pariatur et do. In sunt minim do qui officia nostrud et mollit cillum dolor do consequat sunt adipisicing. Sunt non adipisicing excepteur consectetur quis magna est mollit adipisicing tempor velit irure. Est labore nisi ullamco cupidatat consectetur consectetur commodo anim occaecat adipisicing consequat do.\r\nDolor quis magna do irure sunt nisi elit amet adipisicing aliqua reprehenderit. Reprehenderit exercitation amet laboris pariatur labore deserunt quis eu ipsum. Laborum quis magna ex cillum commodo laborum irure fugiat et.\r\nConsequat dolor eiusmod commodo non elit proident eiusmod fugiat nulla adipisicing in est aute pariatur. Incididunt aliqua esse velit adipisicing labore nulla dolore aliqua cupidatat. Elit aute laboris aliquip laboris. Do eu ea tempor quis laborum ipsum nostrud quis quis proident cillum Lorem exercitation aliquip. Consequat labore laboris exercitation eu labore eiusmod tempor nulla. Duis veniam laboris proident irure aliquip irure laborum ex. Tempor quis tempor est amet amet aute sint duis deserunt incididunt pariatur commodo.\r\n",
      "clicked": 724,
      "ticketPrice": 22.90,
      "tickets": [
        {
          "platform": "Sympla",
          "url": "https://www.sympla.com.br/"
        }
      ]
    },
    {
      "id": "628c343bdc41fec769a9095c",
      "name": "Gonzales Wilson",
      "banner": "https://picsum.photos/200",
      "date": "2022-12-11T02:25:02",
      "schedule": "13:00",
      "address": "Campus Place, Watchtower",
      "completeAddress": "661 Grafton Street, Barronett, Michigan, 4553",
      "tag": 1,
      "ifFree": false,
      "description": "Qui ea nostrud magna fugiat cillum sint quis laboris fugiat et veniam Lorem labore. Sunt eu cupidatat consequat velit eiusmod non qui mollit proident ea amet ullamco reprehenderit. In non aliquip aute et sint nulla laboris ad ea. Ea ut incididunt consectetur eu mollit ullamco.\r\nEnim excepteur do occaecat laboris cillum excepteur non aliqua cillum velit id dolor. Pariatur reprehenderit fugiat aliquip mollit do. Nostrud consequat amet aliqua pariatur. Elit cillum aliquip nostrud labore id enim labore laborum sint qui ullamco cillum veniam est. Nisi culpa consequat laboris in ut nostrud irure velit quis proident. Magna tempor cillum consequat irure labore non velit occaecat ex anim occaecat eu. Ex elit ipsum officia quis.\r\nIpsum officia id ipsum proident adipisicing laboris. Minim non non proident sint exercitation incididunt occaecat dolore consectetur adipisicing incididunt magna Lorem voluptate. Ipsum anim amet occaecat culpa anim esse cillum irure deserunt enim dolore. Exercitation laboris do do consectetur consequat nisi deserunt aliqua eu voluptate officia. Ad aute id ea nostrud pariatur nostrud labore aliquip nulla sint. Non adipisicing laborum eiusmod tempor ut in. Quis cupidatat velit cupidatat ullamco.\r\n",
      "clicked": 22,
      "ticketPrice": 22.90,
      "tickets": [
        {
          "platform": "Sympla",
          "url": "https://www.sympla.com.br/"
        }
      ]
    },
    {
      "id": "628c343bb083e487c384e7e3",
      "name": "Stewart Ellison",
      "banner": "https://picsum.photos/200",
      "date": "2022-10-19T10:41:08",
      "schedule": "13:00",
      "address": "Woodruff Avenue, Wanamie",
      "completeAddress": "513 Lancaster Avenue, Sandston, Maine, 4795",
      "tag": 10,
      "ifFree": false,
      "description": "Ex elit cillum sit nisi. Aute excepteur culpa nostrud laboris incididunt quis aliqua ea quis incididunt. Ea laborum cillum sint proident. Et est reprehenderit sint minim amet id veniam ex dolor ad quis. Aute Lorem esse eiusmod occaecat ex laboris laboris laborum sunt commodo enim anim. Dolore elit sit laboris proident ullamco enim excepteur excepteur quis eu amet mollit.\r\nAnim Lorem proident pariatur deserunt anim amet in duis irure qui commodo qui aliqua. Occaecat nulla pariatur exercitation Lorem enim. Pariatur exercitation aliquip enim id laboris nisi reprehenderit aliquip nostrud. Excepteur excepteur id Lorem nulla amet in consequat in exercitation dolor dolor deserunt aliquip. Sit nulla tempor anim id fugiat.\r\nSit deserunt aute veniam do qui. Aliquip fugiat fugiat commodo excepteur reprehenderit ipsum tempor dolore velit. Reprehenderit nisi ad anim duis occaecat. Exercitation et sunt magna pariatur.\r\n",
      "clicked": 649,
      "ticketPrice": 22.90,
      "tickets": [
        {
          "platform": "Sympla",
          "url": "https://www.sympla.com.br/"
        }
      ]
    },
    {
      "id": "628c343be0ebbdd37210cb94",
      "name": "Maxwell Becker",
      "banner": "https://picsum.photos/200",
      "date": "2022-09-09T01:19:40",
      "schedule": "13:00",
      "address": "Alabama Avenue, Centerville",
      "completeAddress": "829 Manhattan Court, Greer, New Jersey, 6441",
      "tag": 9,
      "ifFree": true,
      "description": "Laborum anim incididunt culpa dolor amet mollit culpa qui esse minim nulla. Nostrud ut commodo duis fugiat occaecat duis ex esse esse consequat ullamco velit ipsum. Est incididunt nostrud officia nisi aliqua. Velit ullamco ex id non eu adipisicing officia. Officia eu aute nisi ut laborum sint commodo eiusmod.\r\nNostrud ex proident ullamco do. Velit dolor tempor duis cupidatat magna pariatur reprehenderit nisi sint non cillum veniam irure. Ut aute sit fugiat anim dolor consectetur. Cupidatat et officia commodo deserunt. Sint proident voluptate elit enim magna ex incididunt. Est laboris qui minim in ut reprehenderit sunt ea.\r\nAliquip voluptate quis voluptate veniam nostrud labore labore excepteur ea fugiat. Pariatur amet non deserunt fugiat nulla labore dolore nulla eu aute. Dolor est culpa anim nulla sunt mollit anim velit ad voluptate cillum. Deserunt ut reprehenderit consectetur eiusmod.\r\n",
      "clicked": 35,
      "ticketPrice": 22.90,
      "tickets": [
        {
          "platform": "Sympla",
          "url": "https://www.sympla.com.br/"
        }
      ]
    },
    {
      "id": "628c343b12c98f034c364e7e",
      "name": "Watts Whitaker",
      "banner": "https://picsum.photos/200",
      "date": "2022-06-16T05:45:00",
      "schedule": "13:00",
      "address": "Metrotech Courtr, Imperial",
      "completeAddress": "765 Troutman Street, Ronco, Maryland, 6592",
      "tag": 7,
      "ifFree": false,
      "description": "Commodo nostrud veniam do deserunt qui cupidatat enim esse laboris. Qui ut in cillum ipsum incididunt minim culpa ipsum laboris ullamco officia. Ea reprehenderit officia culpa ad id. Qui officia dolore esse velit.\r\nTempor ullamco nisi elit et aute qui enim reprehenderit in quis esse. Officia adipisicing mollit cillum culpa veniam qui qui dolor est. Excepteur cillum qui nisi dolor deserunt in eiusmod aute cillum laborum. Adipisicing minim cupidatat ad aute nostrud exercitation consequat. Et mollit commodo qui voluptate voluptate esse qui consequat ut laborum esse consectetur. Amet id dolore enim aute est excepteur.\r\nVelit dolor in eiusmod velit dolor in nostrud proident consectetur Lorem aliquip fugiat quis. Fugiat in reprehenderit dolor non. Magna Lorem et officia veniam deserunt occaecat in nostrud tempor commodo qui id. Quis elit commodo ex aliqua occaecat tempor esse id ex. Voluptate velit aliqua cillum ut pariatur. Lorem est tempor minim mollit magna pariatur ea incididunt nisi in pariatur consequat dolore qui.\r\n",
      "clicked": 290,
      "ticketPrice": 22.90,
      "tickets": [
        {
          "platform": "Sympla",
          "url": "https://www.sympla.com.br/"
        }
      ]
    },
    {
      "id": "628c343bdb502cff092a3252",
      "name": "Boyer Rodriquez",
      "banner": "https://picsum.photos/200",
      "date": "2022-12-09T08:19:13",
      "schedule": "13:00",
      "address": "Grove Street, Colton",
      "completeAddress": "792 Junius Street, Sheatown, District Of Columbia, 9434",
      "tag": 10,
      "ifFree": false,
      "description": "Ad irure sit aliquip ut aliqua. Deserunt ad exercitation Lorem in ipsum labore. Id sunt aliqua consequat sit dolore laboris occaecat elit minim ipsum ad.\r\nEsse ex do esse enim ullamco dolor tempor sit veniam. Enim cupidatat excepteur Lorem labore ipsum eu amet mollit elit nostrud dolor laboris excepteur. Nulla sint laboris laborum laborum enim veniam reprehenderit duis elit occaecat ipsum. Laboris pariatur amet laborum pariatur voluptate esse consequat labore Lorem Lorem. Aliqua in incididunt commodo dolor fugiat culpa cupidatat nisi excepteur fugiat cupidatat laboris incididunt. Ea proident pariatur ut aliquip officia reprehenderit duis occaecat aliquip dolore qui tempor proident. Reprehenderit cupidatat non esse Lorem anim aute ipsum fugiat laboris laboris tempor qui.\r\nAute reprehenderit sint do occaecat officia laborum aliquip est quis elit fugiat proident ex. Exercitation amet ex fugiat ad exercitation magna ullamco dolore mollit ea deserunt occaecat cupidatat incididunt. Dolor ex laborum commodo fugiat laborum esse ad adipisicing anim proident excepteur elit mollit sint. Occaecat consectetur cillum deserunt duis dolore ullamco.\r\n",
      "clicked": 212,
      "ticketPrice": 22.90,
      "tickets": [
        {
          "platform": "Sympla",
          "url": "https://www.sympla.com.br/"
        }
      ]
    },
    {
      "id": "628c343ba22393d9f2aa650a",
      "name": "Mckay Frank",
      "banner": "https://picsum.photos/200",
      "date": "2022-09-28T04:20:56",
      "schedule": "13:00",
      "address": "Agate Court, Emison",
      "completeAddress": "750 Ocean Court, Watrous, Palau, 9369",
      "tag": 6,
      "ifFree": true,
      "description": "Exercitation officia mollit pariatur ullamco mollit velit non fugiat et excepteur deserunt aute aliquip ad. Qui deserunt aute non anim minim. Anim qui nostrud dolor irure aliqua. Dolor sunt elit Lorem et. Aliquip ea voluptate qui dolor culpa esse ea aliqua adipisicing. Cupidatat officia cillum officia voluptate qui voluptate irure deserunt pariatur dolore.\r\nOfficia tempor incididunt sit aliqua labore. Do anim sit eu aute consectetur aute. Ex quis nisi aute voluptate sit nisi ipsum labore deserunt aliqua amet laboris dolore. Ad est ex amet labore amet pariatur. Enim amet dolore aliqua non labore eiusmod.\r\nAnim elit sit ut fugiat excepteur exercitation dolor. Et duis aliquip nisi reprehenderit sunt aliqua magna exercitation minim culpa. Aute consectetur minim officia enim laboris amet Lorem excepteur do nulla. Dolore exercitation Lorem ut quis dolore irure sint veniam eu.\r\n",
      "clicked": 530,
      "ticketPrice": 22.90,
      "tickets": [
        {
          "platform": "Sympla",
          "url": "https://www.sympla.com.br/"
        }
      ]
    },
    {
      "id": "628c343ba4d2b52582ac6ec9",
      "name": "Collins Molina",
      "banner": "https://picsum.photos/200",
      "date": "2022-08-30T09:17:03",
      "schedule": "13:00",
      "address": "Powers Street, Katonah",
      "completeAddress": "800 Boynton Place, Gallina, California, 8004",
      "tag": 5,
      "ifFree": true,
      "description": "Labore quis enim nulla est quis consectetur. Ut et dolore aliqua aute laboris eu officia dolore dolore nulla amet commodo nulla aute. Ullamco pariatur labore anim pariatur magna laboris dolore nisi minim dolore fugiat non ea consequat. Velit ipsum dolor fugiat reprehenderit dolore pariatur. Sit nostrud sit incididunt in duis reprehenderit exercitation consequat consequat officia. Aliqua elit enim ex adipisicing commodo voluptate elit esse qui duis aliqua nostrud ad excepteur. Nisi labore proident consectetur labore non labore esse amet consectetur minim incididunt.\r\nQui et officia quis reprehenderit. Dolore nisi sint ea dolore laboris nostrud proident officia eiusmod veniam sint ex. Occaecat enim laboris duis dolor minim deserunt veniam proident. Cupidatat reprehenderit mollit ut quis esse incididunt incididunt qui. Sit incididunt sunt aute qui eu magna.\r\nTempor dolore reprehenderit veniam exercitation voluptate labore aliquip. Ipsum elit laborum ea labore tempor ipsum ullamco nisi. Cillum dolore fugiat excepteur officia ex laborum mollit culpa. Quis ad commodo duis mollit sint in magna anim fugiat est pariatur duis minim.\r\n",
      "clicked": 645,
      "ticketPrice": 22.90,
      "tickets": [
        {
          "platform": "Sympla",
          "url": "https://www.sympla.com.br/"
        }
      ]
    },
    {
      "id": "628c343b38d83edecfea72fd",
      "name": "Wise Bell",
      "banner": "https://picsum.photos/200",
      "date": "2022-12-09T05:06:52",
      "schedule": "13:00",
      "address": "Hamilton Avenue, Veguita",
      "completeAddress": "676 Sunnyside Avenue, Longoria, Florida, 4449",
      "tag": 9,
      "ifFree": false,
      "description": "Do aliquip fugiat Lorem quis. Duis occaecat velit culpa nisi culpa veniam. Irure eiusmod deserunt velit laborum exercitation nulla commodo reprehenderit qui officia mollit. Labore non mollit non amet est sit id ullamco.\r\nConsequat sunt voluptate nostrud aliqua eiusmod aliqua nostrud laboris officia eu. Elit anim labore irure eiusmod sunt. Consequat Lorem in ipsum labore dolore nostrud labore proident commodo qui adipisicing ad et laboris. Adipisicing ipsum laboris et irure consectetur commodo eiusmod eiusmod labore fugiat enim eiusmod do.\r\nSint exercitation quis veniam eiusmod est ullamco cillum ullamco id. Quis proident laborum id in. Id mollit irure minim velit nostrud elit quis deserunt ullamco amet Lorem cillum.\r\n",
      "clicked": 55,
      "ticketPrice": 22.90,
      "tickets": [
        {
          "platform": "Sympla",
          "url": "https://www.sympla.com.br/"
        }
      ]
    },
    {
      "id": "628c343b6775564e6b396742",
      "name": "Knox Skinner",
      "banner": "https://picsum.photos/200",
      "date": "2022-10-24T07:06:43",
      "schedule": "13:00",
      "address": "Albemarle Road, Hackneyville",
      "completeAddress": "345 Evergreen Avenue, Coral, Arkansas, 522",
      "tag": 3,
      "ifFree": false,
      "description": "Velit ad quis pariatur sit ipsum laborum commodo labore commodo ullamco fugiat voluptate. Eu Lorem sint magna ut occaecat qui excepteur laboris ullamco veniam reprehenderit reprehenderit voluptate ea. Ad aliquip incididunt ex amet occaecat laboris. Est officia reprehenderit qui magna esse et.\r\nDuis irure cillum id consequat dolor ea sint sint velit proident et amet proident. Proident sint duis nostrud dolore dolor sint commodo duis amet aliquip tempor occaecat. Velit qui in duis culpa. Nostrud Lorem velit eiusmod ipsum. Ad ad nulla consequat minim exercitation velit tempor amet in proident voluptate nisi.\r\nIncididunt mollit occaecat laborum commodo adipisicing ut ex eiusmod minim Lorem. Enim excepteur reprehenderit dolor in enim reprehenderit excepteur ullamco dolore ea. Occaecat ea ex aute ad non veniam incididunt eiusmod cupidatat esse non exercitation anim. Labore ipsum eiusmod pariatur amet nulla est fugiat voluptate ex. Lorem ut sint ad esse eiusmod do sunt consequat aute cillum ex deserunt minim aliqua. Ullamco officia ullamco ad qui amet. Non adipisicing et ad officia ad occaecat deserunt eiusmod sit.\r\n",
      "clicked": 718,
      "ticketPrice": 22.90,
      "tickets": [
        {
          "platform": "Sympla",
          "url": "https://www.sympla.com.br/"
        }
      ]
    },
    {
      "id": "628c343bdc904cd50d8269ba",
      "name": "Murray Gray",
      "banner": "https://picsum.photos/200",
      "date": "2022-11-11T03:23:56",
      "schedule": "13:00",
      "address": "Dikeman Street, Orason",
      "completeAddress": "949 Nelson Street, Roosevelt, Tennessee, 3237",
      "tag": 8,
      "ifFree": false,
      "description": "Non est dolor eu cupidatat nisi. Non eu culpa laboris sunt fugiat. Lorem est sint dolore cupidatat do ad sunt.\r\nVelit reprehenderit ullamco amet Lorem id minim pariatur aliqua eu sit. Eiusmod nostrud sit proident id laboris velit ad labore fugiat nulla fugiat sunt esse. Laborum ut dolore culpa culpa in. Et elit ex nulla fugiat aliquip eiusmod tempor. Dolor Lorem enim magna proident occaecat adipisicing pariatur. Pariatur nisi enim ullamco adipisicing id dolore velit ipsum ea voluptate exercitation dolore.\r\nCillum tempor excepteur aute ipsum ad. Dolore eu ipsum enim elit incididunt. Ad non duis sint anim cupidatat reprehenderit eu incididunt.\r\n",
      "clicked": 819,
      "ticketPrice": 22.90,
      "tickets": [
        {
          "platform": "Sympla",
          "url": "https://www.sympla.com.br/"
        }
      ]
    },
    {
      "id": "628c343b968be59465d1944b",
      "name": "Rush Gentry",
      "banner": "https://picsum.photos/200",
      "date": "2022-11-08T08:24:32",
      "schedule": "13:00",
      "address": "Cortelyou Road, Matheny",
      "completeAddress": "953 Elizabeth Place, Saranap, North Carolina, 2508",
      "tag": 5,
      "ifFree": true,
      "description": "Ut excepteur ipsum aliqua deserunt sint consectetur labore duis cupidatat id ea. Ex Lorem nulla dolor dolore labore voluptate ex dolore laboris id ea adipisicing. Id fugiat duis aute culpa nostrud commodo aliquip dolore magna labore.\r\nEst ea nulla et occaecat in ex culpa officia esse tempor sunt ullamco reprehenderit officia. Do ipsum reprehenderit consectetur qui do Lorem. Id voluptate dolor eu occaecat commodo ea nulla dolore incididunt elit ea. Officia ex amet pariatur magna esse enim. Aliquip minim sunt consectetur laborum sunt ad aliquip adipisicing pariatur consequat enim consectetur sunt irure. Voluptate cupidatat aliquip exercitation eu fugiat ad nulla ad excepteur.\r\nDo consectetur minim amet elit duis nulla dolore aute excepteur nisi aliquip. Aliqua est nulla id deserunt enim sint consectetur exercitation cupidatat sit nisi anim amet. Qui ut minim enim Lorem proident minim anim magna consectetur proident sunt.\r\n",
      "clicked": 481,
      "ticketPrice": 22.90,
      "tickets": [
        {
          "platform": "Sympla",
          "url": "https://www.sympla.com.br/"
        }
      ]
    },
    {
      "id": "628c343b8fa707b4349d5949",
      "name": "Waller Hicks",
      "banner": "https://picsum.photos/200",
      "date": "2022-08-27T11:56:58",
      "schedule": "13:00",
      "address": "Norman Avenue, Klondike",
      "completeAddress": "433 Keap Street, Independence, North Dakota, 5651",
      "tag": 3,
      "ifFree": false,
      "description": "Do duis ipsum excepteur reprehenderit labore quis anim. Culpa in sunt Lorem est in tempor. Elit adipisicing amet nulla consectetur anim eiusmod labore sint elit anim. Amet nisi Lorem sint nostrud sint voluptate minim sint quis consequat aute officia excepteur officia. Occaecat anim culpa eu aliquip ipsum sint sit. Aliquip laborum esse nisi aute excepteur voluptate ullamco sunt ea. Sunt ipsum incididunt irure laborum.\r\nIpsum et ad excepteur consequat non incididunt fugiat est cillum sunt ea duis minim. Ipsum cillum dolore proident nostrud nulla laboris et esse fugiat aute consectetur eiusmod. Consectetur laborum do amet do dolor ex excepteur. Irure do deserunt nostrud minim et minim laborum id nostrud.\r\nEst consequat est non ex. Eiusmod eu consectetur pariatur tempor dolore eiusmod est. Esse ex ad anim dolore ea elit pariatur. Officia sunt ut officia occaecat ex et dolore commodo.\r\n",
      "clicked": 221,
      "ticketPrice": 22.90,
      "tickets": [
        {
          "platform": "Sympla",
          "url": "https://www.sympla.com.br/"
        }
      ]
    },
    {
      "id": "628c343b33ade44512b4c066",
      "name": "Trujillo Brady",
      "banner": "https://picsum.photos/200",
      "date": "2022-08-27T10:40:59",
      "schedule": "13:00",
      "address": "Applegate Court, Sunriver",
      "completeAddress": "741 Herbert Street, Garberville, Montana, 1929",
      "tag": 10,
      "ifFree": false,
      "description": "Fugiat eiusmod dolor sunt elit et commodo nisi fugiat proident pariatur ut proident. Excepteur labore velit eiusmod consequat. Magna et amet duis ipsum labore pariatur est voluptate. Cupidatat exercitation Lorem magna consectetur aliquip pariatur ipsum aute consequat dolore aliqua.\r\nLaboris mollit velit adipisicing esse dolore pariatur ullamco quis sunt cillum do consectetur anim. Laboris eu Lorem aliquip elit dolor est. Velit pariatur qui pariatur ullamco sunt. Pariatur nulla ut ea do qui commodo occaecat.\r\nEiusmod pariatur eu do non reprehenderit cillum magna anim consequat nisi amet. Ut in labore et quis commodo culpa aliqua minim adipisicing eu amet cupidatat. Mollit laborum dolor consequat cupidatat aliquip occaecat.\r\n",
      "clicked": 6,
      "ticketPrice": 22.90,
      "tickets": [
        {
          "platform": "Sympla",
          "url": "https://www.sympla.com.br/"
        }
      ]
    },
    {
      "id": "628c343b0e92783b004b122c",
      "name": "Roy Horne",
      "banner": "https://picsum.photos/200",
      "date": "2022-12-07T02:10:00",
      "schedule": "13:00",
      "address": "Bouck Court, Toftrees",
      "completeAddress": "717 Mersereau Court, Lisco, South Carolina, 1927",
      "tag": 3,
      "ifFree": false,
      "description": "Ut elit pariatur anim laboris amet eu culpa pariatur pariatur. Est velit aute irure labore quis et nulla aliqua dolor nostrud. Culpa nulla ad ex aute deserunt proident reprehenderit.\r\nUllamco eiusmod laborum laborum ex Lorem mollit proident quis est dolore. Reprehenderit pariatur sint eiusmod velit sunt. Do quis quis incididunt aute fugiat laborum. Occaecat Lorem deserunt reprehenderit ad aliqua minim consectetur laboris.\r\nNisi aute eu minim nostrud non ut aliqua ea aliqua quis deserunt ea ex. Labore cillum nulla elit minim anim dolore velit veniam dolor ex. Consectetur ea amet fugiat occaecat veniam tempor cupidatat nisi cupidatat pariatur fugiat excepteur aliquip ea.\r\n",
      "clicked": 710,
      "ticketPrice": 22.90,
      "tickets": [
        {
          "platform": "Sympla",
          "url": "https://www.sympla.com.br/"
        }
      ]
    }
  ]
}
